Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nyttaarstalen-til-sametingspresidenten.html.tmx
Source language: nob
Languages: sme

source: Nyttårstalen til sametingspresidenten
sme: Sámedikki presideantta ođđajagisárdni

source: Nyttårstalen til sametingspresident Aili Keskitalo:
sme: Sámedikki presideantta Aili Keskitalo ođđajagisárdni:

source: Her kan du se hele talen som ble sendt på NRK 1. nyttårsdag
sme: Dás sáhtát geahččat olles ođđajagisártni, mii sáddejuvvui NRK:s ođđajagimánu 1. beaivvi

source: Kjære alle sammen,
sme: Ráhkis buohkat,

source: Jeg innleder denne nyttårstalen med historien om 96-årige Agnethe Lorås.
sme: Mun álggahan dán ođđajagisártni 96 jahkásaš Agnethe Lorås muitalusain.

source: I 70 år skjulte hun sin samiske bakgrunn.
sme: 70 jagi čiegadii son sámevuođas.

source: Som barn vokste hun opp i Kvalsund under den harde fornorskningstiden, der hun ble lært opp til at det samiske ikke hadde verdi.
sme: Mánnán garra dáruiduhttináigge Fálesnuoris oahpai son ahte sápmelaš ii lean mange veara.

source: I dag vet vi at mange av vårt folk etterfulgte det brutale påbudet fra staten.
sme: Odne mii diehtit ahte ollugat min álbmogis čuovvoledje stáhta garra gohččuma.

source: De kledde av seg koftene, de sluttet å snakke samisk og skjulte den samiske identiteten.
sme: Sii nulle gávttiid, heite sámásteamis ja čiegadedje sámi identitehta.

source: Men noen av dem har nå begynt å åpne seg om deres samiske bakgrunn, slik som Agnethe.
sme: Muhto soapmásat sis leat dál muitališgoahtán sámi duogáža birra, nu mo Agnethe.

source: Jeg vil takke Agnethe for at hun har våget og jeg ønsker både henne og hennes familie krefter til å fortsatt nærme seg den samiske kulturen.
sme: Mun háliidan giitit su go nu lea duostan ja mun sávan Agnethii ja su bearrašii searaid ain joatkit láhkonit sámi kultuvrra.

source: Vi kan forvente oss flere slike lignende livsberetninger når Sannhets- og forsoningskommisjonen nå setter i gang med å utrede hvordan den langvarige fornorskningspolitikken har påvirket oss og fortsatt preger oss. Fornorskningen er en del av Norges historie, og er ikke bare samisk eller kvensk historie.
sme: Sullásaš eallinvásáhusaid sáhttit vuordit go Duohtavuođa- ja seanadankommišuvdna dál guorahallagoahtá mo stáhta guhkesáigge dáruiduhttinpolitihkka lea váikkuhan ja ain váikkuha min. Dáruiduhttin lea Norgga historjá, ii ge dušše sápmelačča dahje kveana.

source: Vi behøver en felles forståelse av fortiden og vi behøver å behandle de fordommene mot det samiske som har blitt overført fra generasjon til generasjon.
sme: Mii dárbbašat oktasaš áddejumi ja mii dárbbašat gieđahallat daid guottuid mat leat cieggan buolvvas bulvii.

source: Majoritetssamfunnet må også ta sin del av ansvaret i denne prosessen, og først da kan vi forsones: det norske og det samiske folket.
sme: Majoritehtaservodat maid ferte váldit ovddasvástádusa dán proseassas, go de easka sáhttit seanadit: norgga ja sámi álbmot.

source: Jeg håper at vi med trygghet forteller om våre erfaringer og at storsamfunnet likeledes tar de imot med åpne sinn.
sme: Mun sávan mii oadjebasvuođain muitalit iežamet vásáhusaid ja ahte stuorra servodat fas rabasmielain váldá daid vuostá.

source: Våre historier og våre språk er skinnende skatter i vårt vakreste skrin.
sme: Min historjját ja min gielat leat dego šielat min čábbámus giissás.

source: De bekrefter vårt utgangspunkt som et grenseløst folk spredt over fire land.
sme: Dat duođaštit min vuolggasaji: rájákeahtes álbmogin njealji riikkas.

source: Via de samiske språkene kan vi med letthet både samarbeide og kommunisere.
sme: Sámegielaid bokte sáhttit ovttasbargat ja gulahallat nu geahppadit.

source: De samiske språkene binder oss sammen som et folk og gir næring til vårt mangfold.
sme: Sámegielat čatnet min oktii ja ealihit min girjáivuođa.

source: I år feirer vi språkenes mangfold, i forbindelse med de Forente Nasjoners internasjonale år for urfolksspråk.
sme: Dán jagi ávvudat mii gielaid máŋggabealátvuođa, Ovttastuvvon Našuvnnaid álgoálbmotgielaid jagi oktavuođas.

source: Det gir oss en god anledning til å legge ned en ekstra innsats for å beskytte og fremme våre språk.
sme: Dán jagi galggašeimmet mii buohkat ražastit suddjet ja ovddidit iežamet gielaid.

source: Min drøm er at de samiske språkene også får anledning til å være funksjonelle språk i en digital tidsalder, slik at vi også kan benytte oss av alle teknologiske, moderne utstyr og hjelpemidler – på samisk.
sme: Mu niehku lea ahte sámegielat galggaše beassat leat geavatlaš giellan, maiddái digitálaáiggis, nu ahte mii nai sáhttit ávkkástallat ođđaáigásaš veahkkeneavvuid sámegillii.

source: Sametinget iverksetter nå en rekke språktiltak i forbindelse med , som er vår langsiktige språkstrategi, som skal legge til rette for at de samiske språkene høres, brukes og er synlige i samfunnet.
sme: Sámedikkis álggahit mii dál iešguđetge gielladoaimmaid oktavuođas. Dat lea min guhkitáigge giellastrategiija mii galgá láhčit dili vai sámegielat gullojit, geavahuvvojit ja oidnojit servodagas.

source: Jeg inviterer med dette alle til å ta del i språkinnsatsen.
sme: Mun bovden juohkehačča searvat giellaáŋgiruššamii.

source: Snakk samisk, så våre språk får utvikle seg og vår fremtid kan styrke seg.
sme: Sámástehpet fal, vai gielat ovdánit ja min boahtteáigi nannejuvvo.

source: Vi behøver krefter som lyser opp stien når det er som mørkest, som kjemper for vår fremtid og som beskytter når ulven stadig angriper.
sme: Mii dárbbašat searaid geat leat bálggesčuovgan sevdnjadeamos skábman, geat dáistalit min boahtteáiggi várás ja geat várjalit go gumpe ain falleha.

source: Vi blir angrepet av forskjellige ulver: den grå skyggen som jakter våre dyr og de pengesterke som søker å røve vårt land.
sme: Mis leat máŋggalágan gumppet mat spedjet: ránesguolggat guhte falleha min elliid ja ruhtagievrras hearrát geat vigget rievidit min eatnamiid.

source: Jovsset Ánte Sara-saken har belyst hvordan norsk politikk setter reineiere i en urimelig situasjon.
sme: Jovsset Ánte Sara-ášši lea čalmmustahttán mo Norgga politihkka bidjá boazodoalliid eahpevuoiggalaš diliide.

source: Denne saken utfordrer oss, fordi den stiller et prinsipielt spørsmål om norsk lov tar hensyn til samenes menneskerettigheter?
sme: Dát ášši hástala min, go jearrá prinsihpalaš jearaldaga vuhtiiváldá go Norgga láhka sámiid olmmošvuoigatvuođaid.

source: Reintallsreduksjonsprosessen har påvirket mange, og det er mange som har lidd i taushet.
sme: Boazologu-geahpedanproseassa lea čuohcan ollugiidda, ja ollugat leat gillán jávohisvuođas.

source: Svakhetene ved dagens reindriftslov bekreftes av de sakene som nå sirkulerer i rettssystemet.
sme: Eará áššit mat leat gesson diggái duođaštit dálá boazodoallolága váilevašvuođaid.

source: Derfor har Sametinget i samråd med Norske Reindriftsamers Landsforbund utnevnt et reindriftslovutvalg som skal ha en helhetlig gjennomgang av loven, fra et samisk perspektiv.
sme: Danin lea Sámediggi ovttasráđiid Norgga Boazosápmelaččaid Riikaservviin nammadan boazodoalloláhkalávdegotti mii galgá ollislaččat geahčadit lága sámi perspektiivvas.

source: Jeg vil på ny oppfordre staten til å ta del i dette arbeidet sammen med oss, der vi bygger et mønster som sikrer at samene selv får være med å bestemme over egne liv og fremtid, og som kan være veiledende for andre næringer i fremtiden.
sme: Mun hástalan ain stáhta searvat dán bargui minguin fárrolaga.

source: Reindriftsutøverne i Åarjel Fovsen-Njarke distriktet har krevd sin innflytelsesrett, i sitt arbeid med å stanse vindkraftutbyggingen i deres beiteland på Fosen.
sme: Dát bargu sáhttá ávkin eará sámi ealáhusaide boahtteáiggis. Åarjel Fovsen-Njaarke boazodoallit leat gáibidan váikkuhanválddi, go leat bisseheame stuorra bieggafápmorusttega huksenplánaid iežaset guohtuneatnamiin.

source: FNs Rasediskrimineringskomité har anbefalt Norge å stanse all kraftutbygging til saken er ferdig behandlet i FN-systemet.
sme: ON Nállevealahanlávdegoddi lea ávžžuhan Norgga bissehit fápmohuksemiid dassái go ášši lea meannuduvvon riikkaidgaskasaš vuogádagas.

source: Jeg forventer at myndighetene tar dette til etterretning og tar seg tid til å vente.
sme: Mun gal vuorddán ahte eiseválddit vuhtiiváldet dán ja astet vuordit.

source: Storsamfunnet har lite kunnskap om de samiske, det ser vi også i rettssystemet vårt.
sme: Stuorra servodagas lea unnán diehtu sámiid birra, nu vuhtto maid riektevuogádagas.

source: FN har også anbefalt Norge å sikre at domstolene har god nok kunnskap om samiske forhold.
sme: ON lea maid ávžžuhan Norgga sihkarastit ahte duopmostuoluin lea gelbbolašvuohta sámi diliid birra.

source: Kunnskapsløshet går utover enkeltpersoner i møte med fordommer, netthets og intoleranse.
sme: Unnán máhttu čuohcá maid eaŋkilolbmuide go vásihat ovdagáttuid, neahttacielahemiid ja gierdemeahttunvuođa.

source: Skolen er et viktig redskap i kampen mot å bekjempe feilinformasjon og hatske utsagn.
sme: Skuvla lea mis dehálaš reaidu eastadit boasttuipmárdusaid ja vaši leavvamis.

source: Jeg er veldig takknemlig for at vi har dyktige samiske fagpersoner med i det nasjonale arbeidet med å fornye læreplanene for norsk grunnopplæring, fordi skolen former og utdanner våre barn og ungdommer.
sme: Mun lean hui giitevaš go mis leat nana sámi fágaolbmot dál mielde ođasmahttime Norgga oahppoplánáid.

source: De samiske fagpersonene legger ned en betydelig innsats for å sikre et godt og kvalifisert samisk innhold i alle fagene, for alle elevene.
sme: Árjjalaččat bidjet min sámi fágaolbmot návccaid sihkarastit sámi sisdoalu buot fágaide, buot ohppiide.

source: Man kan bli trett av å alltid måtte forklare eller forsvare samiske saker.
sme: Olmmoš sáhttá dolkat álo čilget ja bealuštit sámi áššiid.

source: Ikke gi opp, husk at selv de minste fremskritt peker i riktig retning.
sme: Állet fal vuollán, maiddái min smávva ovdáneamit njulgejit ovddasguvlui.

source: Jeg er stolt av det samiske samfunnet som nå selv har begynt å snakke åpent om voldsproblematikk.
sme: Mun lean rámis go sámi servodat lea ságastallagoahtán veahkaválddi birra.

source: På denne måten sier vi ifra om at vi ikke aksepterer en slik tilstand.
sme: Ná cealkit mii ahte dát ii leat dohkálaš.

source: Vi må gjennom samarbeid med storsamfunnet få svar på hvorfor det er slik at den samiske befolkningen har langt større risiko for å oppleve vold enn majoritetsbefolkningen, og vi behøver tilpassede tiltak som kan avrette dette.
sme: Mii fertet ovttasbargat stuoraservodagain gávnnahit manin lea nu ahte sápmelaččain lea mealgat stuorát várra vásihit veahkaválddi go majoritehtaálbmogis, ja mii dárbbašat heivehuvvon doaibmabijuid dustet dán dili.

source: Vold er ikke akseptert i den samiske kulturen og disse sakene skal ikke få definere oss som et folk.
sme: Veahkaváldi ii leat dohkálaš sámi kultuvrras ge ja dát áššit eai definere min álbmogin.

source: Jeg vil takke dere som åpent har fortalt deres historier, dere er sterke og modige.
sme: Mun háliidan giitit din geat lehpet rahpasit muitalan, dii lehpet gievrrat ja duostilat.

source: Det gjør meg glad å høre noen av dere si at åpenhet gir dere styrke og krefter.
sme: Lean ilus go muhtumat muitalit ahte rabasvuohta addá sidjiide vuoimmi ja fámuid.

source: Vi har også begynt å snakke mer om psykisk helse.
sme: Mii leat maid hupmagoahtán eanet psyhkalaš dearvvašvuođa birra.

source: Våre ungdommer er så dyrebare og vi har ikke råd til å miste en eneste en.
sme: Min nuorat leat nu divrasat ja mii eat suitte massit eat ovttage.

source: Mitt hjerte gråter når jeg hører om ungdommer som ikke har maktet å leve lengre.
sme: Mu váibmu čierru go gulan nuoraid geat eai leat šat nagodan eallit.

source: Vi må aldri slutte å snakke om dette temaet.
sme: Ságastallan dán fáttás ii galgga dása nohkat.

source: Vi må være en støtte for hverandre når livet tynger, vise at vi bryr oss og vise omsorg.
sme: Mii fertet leat doarjjan eallima mohkkás diliin, čájehit beroštumi ja liekkusvuođa.

source: Kjære samiske folk,
sme: Ráhkis álbmot,

source: Jeg vil også rose dere som anerkjenner det samiske livet i hverdagen.
sme: Mun háliidan vel rámidit buohkaid guhte árgabeaivvis atnet árvvus sámi eallima.

source: Dere som viser den samiske ånden uavhengig av hvor du enn måtte befinne deg: i store byer eller i små grender.
sme: Dii geat čájehehpet sámi vuoiŋŋa gos dal de leaččat: stuora gávpogiin vai smávva gilážiin.

source: Jeg er glad fordi at den skammen som jeg innledet denne talen med, ikke lengre tynger vårt folk. Det ser vi tydelig når samer finner sin naturlige plass på verdensscener.
sme: Mun lean ilus go dieđán ahte dološ heahpat mainna álggahin dán sártni, ii šat deatte min. Dan mii oaidnit čielgasit go sápmelaččat nu lunddolaččat váldet saji máilmmelávddis.

source: Det kjenner vi innerst inne, når vår kunst, våre toner og våre joiker blir anerkjent, og har en tiltrekningskraft og underholdningsverdi også utenfor det samiske samfunn.
sme: Ja dan mii dovdat min siskkimusas go min iežamet dáidda, min šuoŋat ja min luođit geasuhit, guoimmuhit ja adnojuvvojit arvvus maiddái olggobeal sámi.

source: Ved hjelp av vår egen kultur kan vi bygge forståelse og vennskap.
sme: Iežamet kultuvrra bokte sáhttit mii hukset ipmárdusa ja olmmáivuođa.
